"Space" = "Spazio";
"Use old shortcut" = "Usa vecchia scorciatoia";
"Type shortcut" = "Digita scorciatoia";
"Click to record shortcut" = "Clicca per registrare la scorciatoia";
"Pad %@" = "Pad %@";
"The key combination \"%@\" can't be used." = "La combinazione di tasti \"%@\" non può essere usata!";
"The key combination \"%@\" can't be used because %@." = "La combinazione di tasti \"%@\" non può essere usata perché %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinazione di tasti \"%@\" non può essere usata perché è già usata dall'elemento del menu \"%@\".";
"Command-" = "Command-";
"Option-" = "Option-";
"Shift-" = "Shit-";
"Control-" = "Control-";
